import React from "react";

const OfferText = () => {
  return (
    <React.Fragment>
      <h3>محصولات ما</h3>
      <h1 className="text-danger">برگرهای ویژه</h1>
      <p>
        برای اولین بار در سال ۱۳۸۷ در شهر تهران ، منطقه پاسداران افتتاح گردید .
        هدف این مجموعه از ابتدا ارائه بهترین مواد غذایی با رعایت کلیه نکات
        بهداشتی همچنین مناسبترین قیمت برای مشتریان وفادار خود بوده ، هم اکنون پس
        از سالها حضور موفق این مجموعه در عرصه فروشگاههای مواد غذایی هیچگونه
        تغییری در کیفیت غذا ایجاد نشده بلکه با استفاده از بروزترین دستگاههای
        مدرن رستورانی بمراتب نسبت به قبل بهبود یافته .{" "}
      </p>
    </React.Fragment>
  );
};

export default OfferText;
